INSERT INTO customer (full_name, address, phone, email, coordinates)
VALUES ('Владимир Ершов','40 Лет Победы, 6, 210', '+79081536400', 'secamm66@mail.ru', '56.2257,43.9465'),
       ('Дарья Семикова', 'Левобережная, 3, 173', '+79049216188', 'daria-2@mail.ru', '56.3013,43.9531'),
       ('Андрей Липин', '2-ая Оранжерейная, 13, 89', '+79875460987', 'andili52@gmail.com', '56.3059,44.0008'),
       ('Дмитрий Земсков', 'Гагарина, 7, 49', '+79200301691', 'hammer2000@list.ru', '56.3052,43.9842'),
       ('Вероника Серова', 'Коминтерна, 139, 147', '+79999999999', 'veronika@mail.ru', '56.3540,43.8673');
